{
        "navbar" : {
        "text1": "ГЛАВНАЯ",
        "text2":"О НАС",
        "text3":"ПРОДУКЦИЯ",
        "text4":"ПРОЦЕСС",
        "text5":"НАДЁЖНОСТЬ",
        "text6":"КЛИЕНТЫ",
        "text7":"Связаться с нами",
        "button":"Заказать демо"

    },
    "smart":"Умная доставка материалов для сложных строительных площадок",
    "more":"Подробнее",
    "card":{
        "text1":"Повышение эффективности",
        "text2":"Эффективные проекты стоят дешевле и завершаются в срок.",

        "text3":"Снижение потерь",
        "text4":"Тщательно отслеживайте движение стройматериалов, чтобы избежать краж и повреждений.",

        "text5":"Повышение безопасности",
        "text6":"Обеспечьте здоровье и благополучие людей, работающих на вашей площадке.",
        "text7":"Строительство - это хаос",
        "text8":"Хаос может быть удивительной творческой силой, воздвигающая новые здания из пыли. Хаос вызывает несчастные случаи, задержки и потери. Он вводит проекты в стресс и разочарование. Это означает, что вы действительно не контролируете ситуацию.",
        "text9":"Пора навести порядок на вашей стройплощадке и взять под контроль свой проект",

        "text10":"Мы знаем всё о гордости от сияющего нового здания. Нам также известно всё о разочаровании от попыток завершить проект в срок и в рамках бюджета.",
        "text11":"Мы заботимся о доставке на стройплощадку и о людях, которые на них рассчитывают",

        "text12":"Отслеживайте доставку по всей цепочке поставок",
        "text13":"От поставщика до субподрядчика - вы всегда знаете, где находятся ваши материалы, благодаря чему обычные отходы уходят в прошлое и сокращаются несчастные случаи на месте.",

        "text14":"Оптимизируйте и контролируйте свое прибытие на место",
        "text15":"Транспортные средства доставки прибывают в фиксированные промежутки времени в заранее назначенные отсеки, где разгрузочное оборудование готово и ждет их. ",

        "text16":"Возьмите под контроль данные в режиме реального времени",
        "text17":"Интеллектуальная отчетность дает вам возможность принимать решения в зависимости от того, как обстоят дела в данный момент. Больше никаких ручных отчетов по заливке бетона или ежемесячной проверки 10.000 накладных со счетами, все это доступно онлайн без каких-либо усилий.",

        "text18":"Что такое СтройКонтроль?",
        "text19":"СтройКонтроль - это интеллектуальная система управления доставкой, предоставляющая информацию и контроль материалов на сложных строительных площадках в режиме реального времени.",

        "text20":"Доставка стала проще",
        "text21":"Мы позаботимся обо всех ваших различных поставках и их многочисленных специализированных требованиях к разгрузке.",

        "text22":"Бетон",
        "text23":"Поставки бетона точно планируются, а его состояние контролируется, что обеспечивает максимально возможное время для установки.",

        "text24":"Утилизация отходов",
        "text25":"Отходы контролируются и сортируются, а заполненность контейнеров отслеживается в цифровом виде.",

        "text26":"Опалубка",
        "text27":"Вся опалубка отслеживается от прибытия до отправления, а ее состояние контролируется, что сводит к минимуму потери и повреждения.",

        "text28":"Сборные панели",
        "text29":"Сборные панели прибывают по очереди, их хранение на месте отслеживается, а их установка планируется и контролируется.",

        "text30":"Надёжность",
        "text31":"Благодаря надёжному строительству выигрывают все - муниципальные органы выполняют свои обязанности перед гражданами, инвесторы получают сертификаты своих проектов, а генеральные подрядчики получают повышенную репутацию.",

        "text32":"Сниженное загрязнение",
        "text33":"При оптимизации логистики требуется меньше поездок, что приводит к снижению выбросов CO2. Выбрасываемый CO2 контролируется, что позволяет ставить цели и вносить ощутимые улучшения.",

        "text34":"Улучшенное управление отходами",
        "text35":"Упрощается сортировка отходов, автоматизируется утилизация отходов, а поврежденные материалы при необходимости используются повторно, что снижает затраты и стимулирует переработку и повторное использование.",

        "text36":"Улучшенное влияние на общество",
        "text37":"Уменьшаются проблемы с дорожным движением и шумовое загрязнение, что улучшает жизнь местного сообщества. Улучшенное обращение с материалами и хранение означает, что рабочие также лучше защищены.",

        "text38":"Надёжная конструкция СтройКонтроль входит в стандартную комплектацию.",

        "text39":"Хорошо виден в любых условиях Независимо от того, солнечно или темно, найдется подходящий режим экрана",

        "text40":"Создан для строительства",

        "text41":"Поддержка международных языков На современной стройке работают люди со всего мира. Язык не является проблемой для СтройКонтроля.",

        "text42":"Работает на любом устройстве - мобильном телефоне, планшете, ноутбуке Люди на разных должностях используют разные устройства. СтройКонтроль автоматически настраивается в соответствии с требованиями. Вы также можете проецировать панели мониторинга живого проекта на настенные экраны.",

        "text43":"Привлечение субподрядчика Для выполнения этой работы вам понадобятся ваши субподрядчики. У нас есть проверенный и надежный процесс для этого.",

        "text44":"Привлечены ключевые поставщики У нас уже есть ключевые поставщики, использующие программное обеспечение, что обеспечивает еще больший контроль и прозрачность информации.",

        "text45":"100% соответствие У нас есть безупречный список обеспечения соответствия требованиям, которые необходимы вам для успешного выполнения проекта с помощью СтройКонтроль.",

        "text46":"Как с нами работать",

        "text47":"Начать работу со СтройКонтроль легко, достаточно заказать демо-версию.",

        "text48":"Заказать демо",

        "text49":"Вы увидите презентацию, в которой подробно объясняется, как работает СтройКонтроль для решения задач строительной логистики в таких сложных проектах, как ваш.",

        "text50":"Согласование сделки",
        "text51":"Мы обсудим ваш строительный проект и предложим реализацию СтройКонтроль, которая идеально соответствует вашим потребностям и будет иметь для вас ценность.",

        "text52":"Подготовка",
        "text53":"Мы полностью обучаем вашу команду тому, как использовать систему, с помощью онлайн-видеоуроков и обеспечиваем постоянную всестороннюю поддержку.",

        "text54":"Внедрение и интеграция",
        "text55":"Мы настраиваем программное обеспечение так, чтобы оно точно моделировало вашу площадку, а затем помогаем вам интегрировать его с программным обеспечением Business Intelligence для получения новых мощных аналитических данных.",

        "text56":"Почему нужно выбрать нас?",
        "text57":"В строительной логистике всегда есть возможности для улучшения.",

        "text58":"Отмеченное наградами ПО",
        "text59":"Большой потенциал",
        "text60":"Выбор лидеров рынка",
        "text61":"Устойчивое развитие и безопасность",

        "text62":"Мы видим огромный потенциал в таких решениях, как СтройКонтроль, и хотим использовать их для улучшения наших строительных процессов.",
        "text63":"Готовы оптимизировать логистику доставки для вашего сложного проекта?",

        "text64":"Наш продукт",
        "text65":"Процесс",
        "text66":"Продукция",

        "text67":"Обслуживание",
        "text68":"Клиенты",
        "text69":"Надёжность",

        "text70":"Компания",
        "text71":"О нас",
        "text72":"Связаться с нами"



        

    }

}